{
  "temporada": {
    "id": "2021",
    "titulo": "Temporada 2020 - 2021"
  },
  "calendario": [
    {
      "id": 1,
      "fecha": "2020-09-13",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/lospalacios.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LOS PALACIOS Y VFCA.",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Bda. La Fontanila - Camino de Parpagón - Camino Los Palacios - Canal del Bajo Guadalquivir - Maribañez - Caño de la Vera - _Los Palacios (AVITUALLAMIENTO)_ - Camino de Managua (Camino servicio Autopista) - Camino Don Rodrigo - Cruce Autovía-Sevilla - Cordel del Galego - Cruce Ctra. Amarilla - Cordel del Gallego - Camino del Recuero - La Herradera - Camino paralelo vía del tren - Ronda Norte - La Mulata - Utrera."
      }
    },
    {
      "id": 2,
      "fecha": "2020-09-20",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LOS GRANADILLOS - CASTILLO DE MARCHENILLA",
        "descripcion": "",
        "kms": 66.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Paseo de Consolación - Camino del Vicario - Camino de Los Gordillos - Cordel del Prado de Gallego - Cañada Real de Utrera a Carmona (ctra. Amarilla) - Vereda de Benagile - Castillo de Marchenilla - Alcala de Guadaira (AVITUALLAMIENTO) - Pinar de Oromana - Camino Cuesta Carretilla - Cordel de Gallego - Camino de Don Rodrigo - Hacienda La Montañesa - Urb Los Granadillos - Camino de las Cortes - Camino del Rancho Pancho - Polígono La Morera - Utrera."
      }
    },
    {
      "id": 3,
      "fecha": "2020-09-27",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 0.0,
      "ruta": {
        "nombre": "TORRE DEL AGUILA - LOS CARRASCALES",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Camino La Tenienta - Camino de Mairena - Los Molares - Camino Los Pescaderos - Camino Los Palos - Rancho El Cordobés - Vereda Las Mantecas - Poblado La Cañada - Torre del Águila - Cortijo de El Mármol - Cordel de Zarracatín - Cortijo de Zarracatín - Cañada Real de Utrera a Villamartín - El Palmar de Troya (AVITUALLAMIENTO) - Puerta Verde - Cordel del Prado del Gallego - Rancho Las Latas - Cortijo Los Carrascales - Camino Los Palos - Utrera."
      }
    },
    {
      "id": 4,
      "fecha": "2020-10-04",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/trajano.jpg",
      "autores": ["Leptis"],
      "puntuacion": 0.0,
      "ruta": {
        "nombre": "TRAJANO",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "assets/preloaded_data/routes/Trajano.gpx",
        "recorrido": " Utrera - Cañada Real de Venta Larga y Torres Alocaz (Puerta Verde) - Cortijo La Higuera - Cordel del Prado del Gallego - Cortijo Jaime Pérez - Camino a Trajano - _Trajano (AVITUALLAMIENTO)_ - Camino a El Trobal - Camino a Maribañez - Canal del Bajo Guadalquivir - Camino Servicio Vía del AVE - Cañada Real Venta Larga y Torres Alocaz - Utrera."
      }
    },
    {
      "id": 5,
      "fecha": "2020-10-11",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "VUELTA AL PANTANO",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Cañada Real Venta Larga y Torres Alocaz - Casilla Pinganillo - Camino interior Pinganillo - Cortijo La Higuera - Vereda del Prado del Gallego - Rancho Las Latas - Abrevadero La Ventosilla - Rancho Plata - Camino Las Parcelas - Banquetas Canal - Cañada Real de Utrera a Villamartín (La Negra) - VENTA DIEGO (AVITUALLAMIENTO) - La Encinilla - Cortijo El Rubio - Vereda Real de Villamartín - Pantano Torre del Águila - Margen derecho Pantano Torre del Águila - Cola del Pantano (Arroyo Salado) - Lomas de Caserón - Cola del Pantano  (Arroyo Guardainfantilla) - Cortijo Casablanca - Camino Los Palos - Utrera."
      }
    },
    {
      "id": 6,
      "fecha": "2020-10-18",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica4.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "TORRE DEL BOLLO",
        "descripcion": "",
        "kms": 72.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real de Utrera a Morón - Los Molares - Cortijo de Pardales - Cortijo de Guardainfantilla - _El Coronil (AVITUALLAMIENTO)_ - Castillo Las Aguzaderas - Cortijo la Rejertilla - Torre del Bollo - Cortijo de El Bollo - Cañada Real de Montellano a Morón (ctra.) - La Encinilla - La Negra - Torre del Águila - Poblado La Cañada - Cañada Real de Ubrique a Sevilla - Abrevadero La Ventosilla - Rancho Las Latas - Cortijo Pinganillo - Cañada Real de Venta Larga y Torres Alocaz a Sevilla - Utrera."
      }
    },
    {
      "id": 7,
      "fecha": "2020-10-25",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/sevilla-alcala-de-guadaira.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "ALCALÁ DE GUADAÍRA",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "assets/preloaded_data/routes/AlcaláDeGuadaira.gpx",
        "recorrido": "Utrera - La Fontanilla - Camino de Toranzo - Vereda de Los Puertos - Pinar de Doña - Hacienda La Indiana - Pinar Santa Lucía - Ctra. Don Rodrigo - Vereda del Prado del Gallego - Camino Cuesta Carretilla - Camino de Maestre - _Alcalá de Guadaíra (AVITUALLAMIENTO)_ - Castillo de Marchenilla - Descansadero de Trujillo - Camino de La Armada - Cortijo La Armada - Vereda del Prado del Gallego - Camino del Recuero - Via Servicio Tren - Paseo Consolación - Utrera."
      }
    },
    {
      "id": 8,
      "fecha": "2020-11-01",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica2.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "CORTIJO EL RUBIO",
        "descripcion": "",
        "kms": 62.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "assets/preloaded_data/routes/CortijoElRubio.gpx",
        "recorrido": " Utrera - Camino Los Palos - Salinas de Valcargado - Rancho Las Latas - Cortijo La Ventosilla - Parcelas de Troya - Banquetas del Canal - Pantano Torre del Aguila - Ctra. del Pantano a La Encinilla - Cañada Real de Utrera a Villamartín (La Negra) - El Rubio - _Venta Diego (AVITUALLAMIENTO)_ - Cañada Real de Utrera a Villamartín (La Negra) - Cortijo El Mármol - Cortijo Zarracatín - El Palmar de Troya - Puerta Verde - Cortijo Pinganillo - Cañada Real de Venta Larga y Torres Alocaz a Sevilla - Utrera."
      }
    },
    {
      "id": 9,
      "fecha": "2020-11-08",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/zarracatin.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "EL PALMAR DE TROYA (INVERSO)",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "assets/preloaded_data/routes/ElPalmarDeTroya.gpx",
        "recorrido": "Utrera - Cañada Real Venta Larga y Torres Alocaz Puerta Verde - Cortijo El Pinganillo - Rancho las Latas - Abrevadero La Ventosilla - Parcelas de Troya - Camino Paralelo Canal - Ctra. de El Pantano a la Encinilla - Cortijo El Marmol - Cortijo Zarracatín - El Palmar de Troya (AVITUALLAMIENTO) - Camino Parcelas de Troya - Abrevadero La Ventosilla - Cordel del Prado del Gallego - Cortijo los Carrascales - Camino Los Carrascales - Cordel del Pico y Mesa del Agua - Los Molares - Camino La Tenienta - Cordel del Prado del Gallego - Camino de la Juncosa - Paseo de Consolación - Utrera."
      }
    },
    {
      "id": 10,
      "fecha": "2020-11-15",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 0.0,
      "ruta": {
        "nombre": "CHAPATALES-PINZÓN",
        "descripcion": "",
        "kms": 60.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Bda. La Fontanilla - Camino de Parpagón - Canal del Bajo Guadalquivir - Camino de Los Palacios - Maribañez - Camino hacia El Trobal - El Trobal (AVITUALLAMIENTO) - Pinzón - Chapatales - Los Palacios - Camino Paralelo Autopista N-IV - Ctra. Don Rodrigo - Hacienda La Indiana - Pinar de Doña - Camino de Toranzo - Utrera."
      }
    },
    {
      "id": 11,
      "fecha": "2020-11-22",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "HACIENDA DE ORÁN",
        "descripcion": "",
        "kms": 68.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Vereda de Dos Hermanas - Cortijo José, Jesús y María - Vertedero - Ctra. Don Rodrigo - Hacienda Orán - Cañada Real de Los Palacios a Carmona - Camino Paralelo Canal del Bajo Guadalquivir - Camino a Los Palacios - Camino a El Trobal - _El Trobal (AVITUALLAMIENTO)_ - Trajano - Banquetas Canal Bajo Guadalquivir - Camino de Pinganillo - Camino hacia Mataburras - Puerta Verde - Utrera."
      }
    },
    {
      "id": 12,
      "fecha": "2020-11-29",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica2.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "GLORIAS DE PILARES",
        "descripcion": "",
        "kms": 65.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Camino El Junquillo - La Tenienta - Cañada Real del Pajarero - Los Molares - Cortijo de Pardales - Cortijo de Guardainfantilla - _El Coronil (AVITUALLAMIENTO)_ - Camino Las Alcabalas - Glorias de Pilares - Camino Las Glorias - El Coronil - Vereda Las Mantecas - Cuesta Los Olivos - Ctra. EL Coronil - Cortijo Guardainfantilla - Cortijo de Pardales - Los Molares - Camino de Molares - Utrera."
      }
    },
    {
      "id": 13,
      "fecha": "2020-12-06",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 0.0,
      "ruta": {
        "nombre": "LA RAMIRA",
        "descripcion": "",
        "kms": 68.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Cañada Real de Utrera a Morón - Los Molares - Cortijo de Palomo - Ctra. Alcalá-Morón - Cortijo de Casulilla - _Venta la Ramira (AVITUALLAMIENTO)_ - Ctra. Alcalá-Morón - Venta Campanita - Vereda hacia Ctra. de las Lubreras - Ctra. Las Lumbreras - El Coronil - Cortijo de Pardales - Cortijo de Guardainfantilla - Camino de Utrera a Los Molares - Utrera."
      }
    },
    {
      "id": 14,
      "fecha": "2020-12-13",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/torre_alocaz.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "TORRES ALOCAZ",
        "descripcion": "",
        "kms": 68.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "assets/preloaded_data/routes/TorresAlocaz.gpx",
        "recorrido": "Utrera - Cañada Real de Venta Larga y Torres Alocaz a Sevilla - Cortijo Pinganillo - Cortijo La Higuera - Cordel del Prado del Gallgo - Rancho Las Latas - Cortijo La Ventosilla - Canteras de Troya - El Palmar de Troya - Cañada Real de Utrera a Villamartín - Cordel de Zarracatín - Rancho Villalba - Camino de los Matorrales - Arroyo Los Alguaces - Camino Repetidor - Ctra- N-IV - Torres Alocaz - Camino Alguaciles Bajos - Ctra. a Montellano - Camino trasera Venta Diego - _Venta Diego (AVITUALLAMIENTO)_ - La Negra - Pantano Torre del Águila - Poblado La Cañada - Abrevadero La Ventosilla - Cortijo Los Carrascales - Camino Los Palos - Utrera."
      }
    },
    {
      "id": 15,
      "fecha": "2020-12-20",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica2.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LOS PALACIOS Y VFCA. - CAÑO LA VERA",
        "descripcion": "",
        "kms": 68.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Cementerio - Camino de Dos Hermanas - Vereda de Dos Hermanas - Cortijo Jesús, María y José - Planta Cónica Montemartagón - Ctra. Don Rodrigo - Vereda de La Armada - Camino de Alcalá - Camino paralelo Autopista - Los Palacios (AVITUALLAMIENTO) - El Trobal - Trajano - Guadalema de los Quinteros - Camino a El Palmar de Troya - Ctra. El Palmar-Guadalema - Puerta Verde - Cortijo La Higuera - Finca Pinganillo - Cañada Real de Venta Larga y Torres Alocaz - Utrera."
      }
    },
    {
      "id": 16,
      "fecha": "2020-12-27",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/arroyo_dulce.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "ARROYO DULCE",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Camino Los Palos - Cordel del Pico y Mesa del Agua - Los Molares - Camino de El Coronil a Los Molares - _El Coronil (AVITUALLAMIENTO)_ - Camino Las Glorias - Cañada Real Sevilla a Villamartín - Cortijo Puerto Hatabo - Venta El Salao - Cordel de los Puertos a Montellano - Arroyo Dulce - Camino Alcabalas - Camino de El Coronil a Los Molares - Cortijo de Guardainfantilla - Cortijo de Pardales - Los Molares - Cañada Real de Utrera a Morón - Cañada Real del Pajarero - Utrera."
      }
    },
    {
      "id": 17,
      "fecha": "2021-01-03",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/gomez_cardeña.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "CORTIJO GÓMEZ CARDEÑA",
        "descripcion": "",
        "kms": 63.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Camino Los Palos - Rancho El Cordobés - Poblado La Cañada - Camino paralelo canal de El Pantano - Camino Parcelas de Troya - _El Palmar de Troya (AVITUALLAMIENTO)_ - Cañada Real de Utrera a Villamartín - Cortijo Zarracatín - Cordel de Zarracatín - Rancho Villalba - Camino de los Matorrales - Arroyo Las Pájaras - Cerro Gómez Cardeña - Cortijo Gómez Cardeña - Venta El Paisano - Cortijo de Vercel - Cortijo de San Bartolomé - Banquetas Canal Bajo Guadalquivir - Cortijo El Torbiscal - Las Alcantarillas - Banquetas Canal Bajo Guadalquivir - Camino particular de Pinganillo - Cañada Real de Venta Larga y Torres Alocaz - Utrera."
      }
    },
    {
      "id": 18,
      "fecha": "2021-01-10",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MARISMILLAS",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real de Venta Larga y Torres Alocaz - Cordel del Pico, Mesa y Arca del Agua (pista aviones) - Camino hacia finca El Pinganillo - Camino de Servicio AVE - Puente de Las Alcantarillas - Camino Lateral Canal Riego - Estación de Ferrocaril de Las Cabezas - _Marismillas (AVITUALLAMIENTO)_ - San Leandro - Vetaherrado - El Trobal - Maribañez - Banquetas Canal Bajo Guadalquivir - Camino Los Palacios - Bda. La Fontanilla - Utrera."
      }
    },
    {
      "id": 19,
      "fecha": "2021-01-17",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica4.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LOS ALGARVES",
        "descripcion": "",
        "kms": 62.0,
        "duracion": 0.0,
        "dificultad": "Baja",
        "track": "",
        "recorrido": "Utrera - Paseo de Consolación - Camino La Juncosa - Cordel del Prado del Gallego - Finca La Tenienta - Los Molares - Cortijo de Pardales - Cortijo Guardainfantilla - Ctra. A-375 - Cuesta de los Olivos - Vereda Las Mantecas - Cortijo de Los Algarves - Camino de Majalquivir - _El Coronil (AVITUALLAMIENTO)_ - Camino de Molares - Cortijo de Guardainfantilla - Cortijo de Pardales - Los Molares - La Tenienta - Camino del Junquillo - Utrera."
      }
    },
    {
      "id": 20,
      "fecha": "2021-01-24",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/lascabezas.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LAS CABEZAS DE SAN JUAN",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Camino de Servicio AVE - Las Alcantarillas - Trajano - Cortijo Torremarisma - Estación Ferrocarril de Las Cabezas - _Las Cabezas (AVITUALLAMIENTO)_ - Cortijo de Vercel - Cortijo de Gómez Cardeña - Rancho Villalba - Cordel de Zarracatín - Cortijo de Zarracatín - Laguna de Zarracatín - Cañada Real de Utrera a Villamartín - El Palmar de Troya - Puerta Verde - Cortijo La Higuera - Camino de Pinganillo - Pinganillo - Puerta Verde - Utrera."
      }
    },
    {
      "id": 21,
      "fecha": "2021-01-31",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "HACIENDA DEL GATO",
        "descripcion": "",
        "kms": 75.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Cañada Real de Utrera a Morón - Los Molares - Cortijo Pardales - Cortijo Guardainfantilla - El Coronil (AVITUALLAMIENTO) - Ctra. Las Alcabalas - Ctra. Morón-Montellano - Camino Las Lumbreras - Camino Hacienda del Gato - Sierra de San Pablo - Montellano - Venta El Salado - Cortijo Puerta Hatabo - Cañada Real de Sevilla a Villamartín- Camino Las Glorias - El Coronil - Camino de El Coronil a Molares - Camino Cañada Real de Utrera a Morón - Utrera."
      }
    },
    {
      "id": 22,
      "fecha": "2021-02-07",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica4.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MAIRENA DEL ALCOR",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Pol. Ind. La Aurora - Camino Cuesta Carretilla - Cruce Cordel Prado del Gallego - Camino de Maestre - Parque de Oromana - Ribera Río Guadaíra - Descansadero de Trujillo - Castillo Marchenilla - Cruce Ctra. A-360 - Camino a Ctra. SE-208 - Cruce Ctra- SE-208 - Los Llanos de Gandul - Cuesta Asfalta a Mairena - Mairena del Alcor (AVITUALLAMIENTO) - Camion de Mairena - Vía Servicio Autovía A-92 - Ctra. Amarilla - Cordel del Prado del Gallego - Camino del Recuero - La Herraera - Paseo de Consolación - Utrera."
      }
    },
    {
      "id": 23,
      "fecha": "2021-02-14",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica4.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "TORRE DEL BOLLO",
        "descripcion": "",
        "kms": 72.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real de Venta Larga y Torres Alocaz - Cortijo Pinganillo - Rancho Las Latas - Abrevadero La Ventosilla - Cañada Real de Ubrique a Sevilla - Poblado La Cañada - Torre del Águila - Cañada Real de Utrera a Villamartín (La Negra) - La Encinilla (AVITUALLAMIENTO) - Cañada Real de Montellano a Morón (Ctra.) - Cortijo de El Bollo - Torre de El Bollo - Cortijo La Rejertilla - Castillo de Las Aguzaderas - El Coronil - Cortijo de Guardainfantilla - Cortijo de Pardales - Camino de El Coronil - Los Molares - Cañada Real de Utrera a Morón - Camino de Utrera a Molares - Utrera."
      }
    },
    {
      "id": 24,
      "fecha": "2021-02-21",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/cote.picture-400.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MONTELLANO",
        "descripcion": "",
        "kms": 75.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Cañada Real de Utrera a Morón - Los Molares - Camino de El Coronil a Los Molares - _El Coronil (AVITUALLAMIENTO)_ - Ctra. Morón-Montellano - Camino Las Lumbreras - Sierra San Pablo - Montellano - Venta El Salao - Cortijo Puerto Hatabo - Camino Real de Sevilla a Villamartín - Cortijo Las Glorias - Camino Las Glorias - El Coronil - Camino de El Coronil - Los Molares - Utrera."
      }
    },
    {
      "id": 26,
      "fecha": "2021-03-07",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "EL VISO DEL ALCOR",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Paseo de Consolación - Camino del Recuero - Camino de Mairena - El Viso del Alcor (AVITUALLAMIENTO) - Cruce Vda. de Carmona - Cruce ctra. Se-210 (Mairena) - Casa de Bencarrón (antigua vía Alcalá-Carmona) - Antigua estación de Gandul - Ciudad de San Juan de Dios - Castillo de Marchenilla - Descansadero de Trujillo - Camino de La Armada - Camino de Alba - Camino de Mairena - Utrera."
      }
    },
    {
      "id": 27,
      "fecha": "2021-03-14",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "ARROYO HONDO",
        "descripcion": "",
        "kms": 76.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Camino Los Molares - Camino Los Molares a El Coronil - El Coronil (AVITUALLAMIENTO) - Ctra. Las Alcabalas - Camino Las Arenas - Las Lumbreras - Sendero Arroyo Hondo - Ctra- SE-438 (Alcabalas Altas) - Camino Las Escaleras - Las Alcabalas - El Coronil - Camino El Coronil a Los Moares - Los Molares - Utrera."
      }
    },
    {
      "id": 28,
      "fecha": "2021-03-21",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/bucare.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "BUCARÉ",
        "descripcion": "",
        "kms": 72.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "assets/preloaded_data/routes/Bucare.gpx",
        "recorrido": "Utrera - Camino Dos Hermanas - Ctra. Don Rodrigo - Cordel del Prado del Gallego - Camino Cuesta Carretilla - _Alcalá de Guadaíra (AVITUALLAMIENTO)_ - Puerta Verde Alcalá - Cortijo de Trujillo - Vereda de Benaglia - Vereda de Pastoril - Vereda del Martinazo - Vereda de los Puertos - Cruce Alcalá-Morón - Caserío San Francisco - Cortijo San Julián - Cordel del Prado del Gallego - Cañada Real del Pajarero - Utrera."
      }
    },
    {
      "id": 30,
      "fecha": "2021-04-04",
      "hora": "09:00:00",
      "horario_verano": "N",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "ARROYO SALADO",
        "descripcion": "",
        "kms": 77.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Cañada Real de Utrera a Morón - Los Molares - Camino de El Coronil a Los Molares - El Coronil - Camino Las Glorias - Cañada Real de Sevilla a Villamartín - Cortijo Puerto Hatabo - Venta El Salado - Camino Arroyo Dulce - Cauce Arroyo Salado de Morón - Ctra. Morón a Montellano - Montellano (AVITUALLAMIENTO) - Venta El Salado - Puerta Hatabo - Camino Las Glorias - El Coronil - Camino de El Coronil a Los Molares - Camino Molares - Utrera."
      }
    },
    {
      "id": 31,
      "fecha": "2021-04-11",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "DÍA METROPOLITANO DE LA BICICLETA",
        "descripcion": "",
        "kms": 80.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "UTRERA - SEVILLA - PARQUE ALAMILLO"
      }
    },
    {
      "id": 32,
      "fecha": "2021-04-18",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MONTEQUINTO GOLF",
        "descripcion": "",
        "kms": 72.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Paseo de Consolación - Camino del Recuero - Ctra. Amarilla - Vereda de Machamorón - Cordel del Prado del Gallego - Cortijo La Armada - Castillo Marchenilla - Alcalá de Guadaira (AVITUALLAMIENTO) - Parque de Oromana - Puente del Dragón - Sendero Río Guadaira - Puente SE-40 - Urbanización Sevilla Golf - Corredor Verde Alcalá-Pablo de Olavide - Subida Castillo Alcalá - Camino Cuesta Carretilla - Camino Casabanca - Utrera."
      }
    },
    {
      "id": 33,
      "fecha": "2021-04-25",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MORÓN DE LA FRONTERA",
        "descripcion": "",
        "kms": 80.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Los Molares - Cortijo San Julián - Caserío San Francisco (cruce ctra. Alcalá-Morón) - Vereda de los Puertos - Vereda de Morón a Sevilla - Morón de la Frontera (AVITUALLAMIENTO) - Ctra. Morón-Montellano - Camino Las Caleras de la Sierra - Camino Las Alcabalas - El Coronil - Camino El Coronil-Los Molares - Los Molares - Camino de Los Molares - Utrera."
      }
    },
    {
      "id": 34,
      "fecha": "2021-05-02",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica3.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "PARADAS",
        "descripcion": "",
        "kms": 72.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Paseo de Consolación - Camino del Recuero - La Herradera - Cordel del Prado del Gallego - Cañada Real de Utrera a Los Palacios (ctra. Amarilla) - Vía de servicio Autovía Sevilla-Málaga - Vereda del Río Tinto - Vereda de Sevilla a Paradas - _Paradas (AVITUALLAMIENTO)_ - Camino a Arahal - Arahal - Vía Verde de Arahal (por el puente de hierro) - Camino Cortijo El Martinazo - Camino de El Coronil a Arahal - cruce con Vereda de Morón a Sevilla - Vereda de los Puertos (cruce ctra. Alcalá-Morón) - Caserío San Francisco - Cortijo San Julian - Camino de Arahal - Los Molares - Camino de Utrera - Utrera."
      }
    },
    {
      "id": 35,
      "fecha": "2021-05-09",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LAS DOS TORRES",
        "descripcion": "",
        "kms": 80.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Cañada Real del Pajarero - Camino de Molares - Los Molares - Cañada Real de Morón a Sevilla - El Coronil - Camino Las Glorias - Cortijo Puerto Hatabo - Venta El Salado - Camino paralello ctra. Utrera-Montellano - Camino Los Toros - Arroyo del Salado - Cañada Real de Montellano a Morón (ctra.) - _Venta Diego (AVITUALLAMIENTO)_ - Cañada Real de Utrera a Villamartín (La Negra) - Camino paralelo Arroyo Salado - Abrevadero La Ventosilla - Rancho Las Latas - Cortijo El Pinganillo - Cañada Real de Venta Larga y Torres Alocaz - Utrera."
      }
    },
    {
      "id": 36,
      "fecha": "2021-05-16",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica5.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "CORIA DEL RÍO - CORREDOR VERDE",
        "descripcion": "",
        "kms": 80.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - La Fontanilla - Camino Pinar de Doña - Hacienda La Indiana - Camino Vecinal de Don Rodrigo - Camino paralelo N-IV - Ctra. La Isla - Parque La Corchuela - Puente sobre el río Guadaira - Venta Tobalina - _Coria del Río (AVITUALLAMIENTO)_ - Gelves - San Juan de Aznalfarache - Los Remedios - Avda. La Palmera - Ronda del Tamarguillo - Avda. La Paz - Universidad Pablo de Olavide - Montequinto - Vía servicio autovía Utrera-Sevilla - Utrera."
      }
    },
    {
      "id": 37,
      "fecha": "2021-05-23",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/isla_minima.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "ISLA MÍNIMA",
        "descripcion": "",
        "kms": 82.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Camino paralelo Via del AVE - Las Alcantarillas - Trajano - _El Trobal (AVITUALLAMIENTO)_ - Llanos de San Juan - Ctra. del Práctico - Camino paralelo Madre Vieja Brazo del Este del Guadalquivir - Caño de la Vera - Los Palacios - Ctra. Don Rodrigo - Camion de Dos Hermanas - Utrera."
      }
    },
    {
      "id": 38,
      "fecha": "2021-05-30",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/lascabezas.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "LAS CABEZAS DE SAN JUAN (INVERSO)",
        "descripcion": "",
        "kms": 70.0,
        "duracion": 0.0,
        "dificultad": "Media",
        "track": "",
        "recorrido": "Utrera - Puerta Verde - Cortijo Pinganillo - Rancho Las Latas - Puerta Verde - El Palmar de Troya - Cañada Real de Utrera a Villamartín - Laguna de Zarracatín - Cortijo de Zarracatín - Cordel de Zarracatín - Rancho Villalba - Cortijo de Gómez Cardeña - Cortijo de Vercel - Las Cabezas (AVITUALLAMIENTO) - Estación Ferrocarril de Las Cabezas - Cortijo Torremarisma - Trajano - Las Alcantarillas - Camino Pinganillo hacia Cordel del Prado del Gallego - Puerta Verde - Utrera."
      }
    },
    {
      "id": 39,
      "fecha": "2021-06-06",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica2.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "CARMONA",
        "descripcion": "",
        "kms": 80.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Ctra. Amarilla - Camino de Alba - Cortijo La Armada - Descansadero de Trujillo - Castillo de Marchenilla - Ciudad San Juan de Dios - Antigua Estación de Gandul - Antigua Vía Alcalá-Carmona - _Carmona (AVITUALLAMIENTO)_ - Ctra. Amarilla - Utrera."
      }
    },
    {
      "id": 40,
      "fecha": "2021-06-13",
      "hora": "08:30:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "MONTEQUINTO",
        "descripcion": "",
        "kms": 90.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Cementerio - Vereda de Dos Hermanas - Camino Vecinal de Don Rodrigo - Camino paralelo ctra. N-IV - Carril Bici Vereda del Arrecife - Parche La Corchuela - Dehesa de La Atalaya - _Urb. La Hermandad (AVITUALLAMIENTO)_ - Cir. del Polvero - Nuevo cáuce del Guadaíra - Urb. Fuente del Rey - Bellavista - Urb. Montequito - Camino Paralelo Autovía Sevilla-Utrera - Utrera."
      }
    },
    {
      "id": 41,
      "fecha": "2021-06-19",
      "hora": "08:00:00",
      "horario_verano": "Y",
      "lugar_salida": "Plaza Pío XII",
      "url_portada": "assets/images/routes_cover/generica1.jpg",
      "autores": ["Leptis"],
      "puntuacion": 2.5,
      "ruta": {
        "nombre": "EXCURSIÓN FINAL DE TEMPORADA",
        "descripcion": "",
        "kms": 94.0,
        "duracion": 0.0,
        "dificultad": "Alta",
        "track": "",
        "recorrido": "Utrera - Sanlúcar de Barrameda (si la situación COVID lo permite)"
      }
    }
  ]
}
